
[language]
id=0x410
langID=0x10
name=Italiano
sublangID=0x01
[menu]
9100=Accendi (tutti gli appunti)
9101=Spegni (tutti gli appunti)
9102=Imposta Alta priorità
9103=Attiva modalità protezione
9104=Imposta selezione completa
9105=Arrotola
9106=Rimuovi Alta priorità
9107=Disattiva modalità protezione
9108=Rimuovi selezione completa
9109=Dispiega
9110=Duplica l'appunto
9111=Inserisci
9112=Inserisci immagine
9113=Inserisci faccine
9114=Ricarica tutto
9116=Diario
9117=Oggi
9118=Visualizza/Nascondi tutto
9119=Etichette
9120=Cerca per etichette
9121=Cerca con.
9122=Inserisci Data e Ora
9123=Backup/Sincronizzazione
9124=Crea backup completo
9125=Ripristina dal backup completo
9126=Sincronizza
9127=Esegui
9128=Copia come puro testo
9129=Incolla come puro testo
9130=Stato "In Alto"
9131=Stato "In Alto"
9132=Salva come file di testo
9133=Appunto collegato
9134=Gestione appunti collegati
9135=Visualizza per etichetta
9136=Nascondi per etichetta
9137=Etichette (appunto in uso)
9138=Invia sulla rete
9139=Aggiungi contatto
9140=Seleziona contatti
9141=Rispondi
9142=Ricerca per Date
9143=Ultimi appunti modificati
9144=1 giorno fa
9145=2 giorni fa
9146=3 giorni fa
9147=4 giorni fa
9148=5 giorni fa
9149=6 giorni fa
9150=7 giorni fa
9151=Oggi
9152=Visualizza/Nascondi
9153=Imposta password per l'appunto
9154=Rimuovi la password dall'appunto
9158=Visualizza in entrata
9159=Nasondi in entrata
9160=Password
9161=Crea la password
9162=Modifica la password
9163=Rimuovi la password
9164=Attacca alla finestra
9165=Distacca
9166=Scorciatoie
9167=Aggiungi gruppo
9168=Seleziona gruppo
9169=Sincronizzazione locale manuale
9170=Controllo ortografico
9171=Controlla
9172=Controlla automaticamente
9173=Sarica il vocabolario
10001=Nuovo appunto
10002=Impostazioni
10003=Visualizza tutto
10004=Nascondi tutto
10005=Informazioni su PNotes
10006=Guida
10007=Esci
10008=Pannello di controllo
10009=Salva
10010=Regola
10011=Nascondi
10012=Elimina
10013=Rinomina
10014=Mostra
10015=Al centro
10016=Icone
10017=Icone piccole
10018=Elenco
10019=Dettagli
10020=In primo piano
10021=Lingua
10023=Invia
10024=Sito web di PNotes
10025=Salva tutto
10026=Gruppi
10027=Annulla
10028=Ripristina
10029=Taglia
10030=Copia
10031=Incolla
10032=Seleziona tuttto
10033=Ripristina le dimensioni predefinite e metti al centro
10034=Cerca negli appunti
10035=Allinea
10036=Nessuno
10037=Sinistra
10038=Alto
10039=Destra
10040=Basso
10041=Allineamento (tutti gli appunti)
10042=Trova
10043=Trova il successivo
10044=Sostituisci
10045=Nessuno
10046=Sinistra
10047=Alto
10048=Destra
10050=Basso
10051=Formato
10052=Preferiti
10053=Aggiungi ai Preferiti
10054=Rimuovi dai Preferiti
10055=Invia come allegato
10056=Carica appunto
10057=Svuota cestino
10058=Ripristina tutti gli appunti
10059=Ripristina appunto
10060=Visualizza gruppi
10061=Nascondi gruppi
10062=Alterna Alta priorità
10063=Incolla file come collegamento
10064=Incolla il contenuto del file
10065=Nuovo appunto dagli Appunti
10066=Porta tutto in primo piano
10067=Cerca
10069=Visualizzazioni
10070=Visibilità
10071=Alterna modalità protezione
10072=Stampa
10073=Anteprima
10074=Regola aspetto
10075=Regola pianificazione
10076=Cambi
10077=Segna come completato
10078=Impostazioni sfondo finestra anteprima
10079=Usa il colore specificato
10080=Seleziona colore
10081=Arrotola/Dispiega
10083=Includi appunti dal Cestino nella ricerca rapida
10084=Posizionamento/Visibilità
10085=Svuota ricerca rapida
10086=Blocca il programma
10087=Ripristina dalla copia
10088=Punti elenco
10097=Sostieni il progetto PNotes
10098=Nessun punto elenco o numerazione
10099=Visualizza tutti i Preferiti
10126=Aggiungi gruppo di livello principale
10127=Modifica gruppo
10128=Elimina gruppo
10129=Visualizza tutti gli appunti del gruppo selezionato
10130=Nascondi tutti gli appunti del gruppo selezionato
10131=Aggiungi sottogruppo al gruppo selezionato
10132=Visualizza il gruppo (compresi i sottogruppi)
10133=Nascondi il gruppo (compresi i sottogruppi)
10134=Scorciatoie
10135=Scorciatoia per "Visualizza il gruppo"
10136=Scorciatoia per "Nascondi il gruppo"
10137=Imposta/Modifica
10138=Rimuovi
10139=Imposta/Modifica
10140=Rimuovi
10141=Personalizza icone
10142=Imposta la password di gruppo
10143=Rimuovi la password di gruppo
[options]
1=OK
2=Annulla
1001=Impostazioni
1002=Salva appunto con nome...
1003=Impostazioni dell'appunto in uso
1004=Pannello di controllo
1014=Seleziona un'icona per il gruppo
1019=Trova
1024=Cerca per titolo
1025=Segnalazioni scadute
1033=Faccine
1039=Scelta file della Guida
1040=Sincronizzazione
1042=Collegamenti ad altri appunti
1045=Ricerca per date
1047=Scorciatoie
1050=Sincronizzazione locale manuale
1052=Controllo ortografico
8002=Applica
8011=Cambia carattere
8014=Consenti trasparenza
8015=Trasparenza
8018=Salva tutto all'uscita del programma
8019=Conferma il salvataggio
8023=Nessuna pianificazione
8024=Ogni giorno alle:
8025=Una volta alle:
8031=Nome dell'appunto
8034=Impostazioni predefinite
8035=Esegui all'avvio del computer
8039=Esempio di data
8040=Esempio di orario
8049=Per singolo allarme
8050=Per allarme giornaliero
8051=Avviso sonoro
8052=Consenti avviso sonoro
8054=Formato di Data e Ora
8055=Scorciatoie
8059=Digitate i tasti da usare come scorciatoia per il comando selezionato
8062=Aggiungi
8063=Rimuovi
8064=Ascolto
8066=Ripeti ogni:
8069=Visualizzazione Standard
8072=Conferma prima dell'eliminazione di un appunto
8073=Visualizza barra di scorrimento (tutti gli appunti verranno ricaricati)
8076=Salva in automatico ogni:
8078=minuto(i)
8080=Interfaccia predefinita
8081=Larghezza
8082=Altezza
8086=Altre interfacce
8087=Opzioni di avvio
8088=Salvataggio/Eliminazione
8092=Nome del gruppo
8095=Icona del gruppo
8100=Abilita notifica visuale
8101=Arrotola/dispiega l'appunto con un doppio clic sul titolo
8102=Appunti senza interfaccia
8103=Cosa trovare:
8105=Risultati della ricerca
8107=Confronto grandezza
8108=Trova
8109=Parola intera
8110=Colore di sfondo
8111=Carattere del titolo
8115=Un valore del 100% renderà la finestra del tutto trasparente!
8117=Aspetto
8123=Includi gli appunti nascosti
8124=Svuota la cronologia della ricerca
8125=Nuova versione
8126=Controllo nuova versione all'avvio del programma
8127=Controlla ora
8128=Nuovo appunto sempre in primo piano
8129=Usa colore di sfondo casuale
8130=Appunto con interfaccia
8131=Appunto senza interfaccia
8132=Interfaccia comune
8133=Interfaccia personalizzata
8135=Distanza tra appunti (in pixel):
8139=Le impostazioni sono disponibili solo per gli appunti non allineati
8140=Dimensioni personalizzate
8142=Ordine di allineamento inverso
8143=Nascondi la barra degli appunti
8145=Sostituisci con:
8146=Sostituisci tutto
8147=Sostituisci
8148=Trova il successivo
8149=Su
8150=Giu
8153=Giorni
8154=Ore
8155=Minuti
8156=Secondi
8167=Sfondo personalizzato
8168=Carattere personalizzato
8173=Specificate il vostro browser preferito (lasciate il campo in bianco per usare il browser predefinito di sistema).
8176=Posizionamento relazionale degli appunti
8177=Usa carattere personalizzato
8178=Ogni settimana di:
8180=Alle:
8183=Visualizza Pannello di controllo all'avvio del programma
8192=Dopo:
8193=Anni
8194=Mesi
8195=Settimane
8202=A partire da:
8205=Azione dopo il doppio clic sull'icona della tray
8206=Cerca appunti con il titolo uguale a/che contiene:
8208=Menu principale
8209=Appunto
8211=Rintraccia segnalazioni scadute
8214=Non rintracciare l'appunto se è scaduto
8215=Inverti il colore del testo
8216=Data
8217=Ora
8218=Giorno della settimana
8219=Mensilmente (data esatta)
8220=Mensilmente (giorno della settimana)
8221=Numero ordinale
8222=Se non ci sono date in questo mese, verrà usata la data più vicina
8228=Salva gli appunti senza conferma se li si nasconde
8229=Rimuovi la password
8230=Crea una password
8231=Nascondi l'icona nella tray di sistema
8232=Modifica la password
8234=Non visualizzare gli appunti nell'elenco delle finestre (Alt+Tab) ( * )
8236=Memorizza gli appunti come file cifrati
8238=Impostazioni comuni senza interfaccia
8239=Condizionato
8240=Varie
8241=Varie
8242=Password
8243=Cifratura
8245=Copia
8246=Crea una copia degli appunti prima del salvataggio
8247=Profondità di copia (totale di copie per ogni appunto)
8250=Quando il programma è bloccato
8251=Adatta al titolo se arrotolati
8252=( * ) - Tutti gli appuni verranno ricaricati
8253=Avviso sonoro
8256=Non spostare gli appunti al centro dello schermo
8257=Effetti
8258=Nascondi gli appunti in maniera fluida
8259=Riproduci un suono quando si nasconde un appunto
8261=Sfondo
8263=Avvio del sistema
8264=Avvio del programma
8265=Ora esatta
8267=Ripeti in continuo
8268=Modifica area
8269=Punti elenco (in twips) (**)
8271=Larghezza dei margini destro e sinistro - per gli appunti senza interfaccia
8273=(**) - Il nuovo valore verrà usato solo nei nuovi appunti
8274=Per aggiungere/rimuovere le icone usate il pulsante appropriato della barra o l'elemento del menu contestuale.
8284=Modifica
8290=Risultati della ricerca (testo)
8291=Risultati della ricerca (titoli)
8294=Il formato della data usato per rinominare gli appunti appartiene al gruppo "Diario"
8297=Impostazioni del gruppo "Diario"
8298=Impostazioni personalizzate del gruppo "Diario"
8301=Aggiungi il nome del giorno della settimana al nome dell'appunto
8302=Aggiungi il nome del giorno della settimana alla fine del nome dell'appunto
8303=Nome completo del giorno della settimana
8305=Numero delle "pagine" visualizzato nel menu "Diario"
8307=Non visualizzare le "pagine" del diario delle date precedenti nel menu "Diario"
8308=Lunghezza del testo dell'appunto usato come nome predefinito per i nuovi appunti
8310=Elenca in ordine crescente le "pagine" mel menu "Diario" (incominciando da quelle più recenti)
8311=Etichette separate dalla virgola (ad es. "uno,due,tre")
8313=Modifica area
8317=Etichette predefinite
8319=Etichetta
8322=Etichette disponibili
8323=Etichette in uso
8327=Motori di ricerca
8334=Selezionate la linea della query del motore di ricerca nel browser prima dell'aggiunta
8335=Salva nel gruppo:
8337=Nascondi il pulsante "Elimina" ( * )
8338=Manca il file della Guida locale. selezionate una delle opzioni qui sotto:
8339=Continua sulla documentazione in linea
8340=Scarica il file della Guida in formato CHM
8341=Scarica il file della Guida in formato PDF
8342=Non visualizzare nuovamente questo messaggio
8345=Criteri di ricerca
8348=Obiettivo della ricerca
8350=Sincronizzazione
8351=Sincronizza appunti all'avvio del programma
8352=Server FTP
8354=Cartella FTP
8356=Nome utente
8358=Password
8360=Porta
8362=Sincronizza adesso
8363=Backup completo silenzioso
8364=Durante la sincronizzazione includi anche gli appunti nel Cestino
8365=Salva gli appunti prima della sincronizzazione
8366=Programmi esterni
8376=Modifica l'aspetto del pulsante "Nascondi" in un pulsante "Elimina" ( * )
8377=Lunghezza del testo dell'appunto visualizzata nella colonna "Contenuto" del Pannello di Controllo
8379=Testo
8380=File
8381=Usa il seguente nome come predefinito per i nuovi appunti
8386=Voci disponibili
8388=Voce predefinita
8390=Ascolta il campione
8391=Digita il testo di esempio:
8392=Impostazioni della lettura vocale del testo
8394=Mantieni gli appunti visbili mentre si passa sul pulsante "Mostra Desktop" ( *** )
8395=( *** ) - Richiede Windows Vista o superiore
8396=Avvisa quando un appunto viene eliminato automaticamente dal Cestino
8397=Elimina gli appunti dal Cestino doipo il periodo selezionato
8399=Appunti disponibili
8400=Appunti collegati
8403=Usa il nome del computer
8404=Usa indirizzo IP
8406=Nome
8407=Scambio di appunti
8408=Salva l'appunto prima dell'invio
8411=Contatti
8413=Invia adesso
8414=Porta
8416=Nvio appunto in corso
8417=Non visualizzare notifiche all'arrivo di nuovi appunti
8418=Non riprodurre suoni all'arrivo di nuovi appunti
8419=Visualizza gli appunti ricevuti dopo aver cliccato sul messaggio di notifica
8420=Visualizza in gruppo "In Entrata" dopo aver cliccato sul messaggio di notifica
8421=Non visualizzare notifiche durante l'invio di un appunto
8422=Nascondi l'appunto dopo l'invio
8424=Non visualizzare i contatti nel menu contestuale
8425=Visalizza l'appunto dopo la ricezione
8426=Visualizza icone grandi nella barra degli strumenti del Pannello di Controllo di PNotes
8427=Nasondi il pulsante "Nascondi" ( * )
8430=Da:
8431=A:
8432=Non visualizzare il contenuto dell'appunto nel Pannello di controllo se l'appunto o il suo gruppo è protetto da una password
8433=Abilita lo scambio
8434=Segna gli appunti contrassegnati come "Completato"
8439=Finestre disponibili
8445=Gruppi
8449=Gruppi
8453=Percorso del file degli appunti
8454=Percorso del file Index (notes.pnid)
8461=Sincronizza
8462=Unsa il percorso del file degli appunti
8463=Nome del computer
8465=Includi gli appunti nel cestino nella sincronizzazione locale
8466=Sincronizzazione locale
8467=Sincronizza automaticamente con i seguenti computer una volta avviato da unità USB
8471=Controllo ortografico
8472=Colore sottolineatura
8475=Non è nel vocabolario
8476=Suggerimenti
8477=Ignora una volta
8478=Ignora tutto
8479=Aggiungi al vocabolario
8480=Modifica
8481=Modifica tutto
8482=Colore del font della didascalia
8483=Colore del font
8486=Interfacce
8488=Volume
8489=Velocità
8494=Tono
8498=Termina avvisi/notifiche dopo:
8500=Azione dopo un clic singolo sull'icona della tray di sistema
[messages]
add_to_dict=Aggiungi al vocabolario
allow_hide_tray=Per fare in modo che l'icona nella tray venga nascosta quando il programma è blocato, dovete impostare una scorciatoia per la voce del menu 'Blocca Programma'
already_exists=Esiste già un appunto con lo stesso id. Selezionate un altro file.
both_pwrd=Entrambe le password devono essere uguali. Controllate la digitazione.
check_for_update=Controllo aggiornammenti in corso
clean_bin_1=Il seguente appunto verrà eliminato definitivamente dal Cestino:
clean_bin_2=Seleionate "Si" per continuare o "No" per rimandare l'eliminazione.
contact_delete=Eliminare i contatti selezionati?
contact_exists=Esistono già dei contatti con lo stesso nome
contacts_group_delete_1=Eliminare il gruppo di contatti selezionato?
contacts_group_delete_2=(tutti i contatti di questo gruppo verranno trasferiti nel gruppo (Nessuno))
contacts_group_exists=Il gruppo di contatti con questo nome esiste già
continue_question=Volete continuare?
def_size=Siete sicuri di voler impostare le dimensioni predefinte dell'appunto a
default_warning=State per ripristinare TUTTE le impostazioni del programma ai valori predefiniti. Volete continuarei?
delete_backup=Volete veramente eliminare i file di copia selezionati?
delete_bin=Volete inviare quest'appunto nel Cestino?
delete_bin_multi=Volete eliminare completamente gli elementi selezionati (l'operazione non potrà essere annullata)?
delete_caption=Eliminazione
delete_complete=Volete eliminare completamente quest'appunto?
delete_confirm=Volete veramente eliminare questo appunto?
delete_confirm_multiple=Volete davvero eliminare gli elementi selezionati?
delete_group_0=Eliminazione del gruppo
delete_group_1=ATTENZIONE! Il gruppo selezionato, compresi tutti gli appunti, sta  per essere eliminato.
delete_group_2=Tutti i sottogruppi e i loro appunti verranno eliminati.
delete_group_3=L'operazione non può essere annullata. Continuare?
delete_previous=Volete rimuovere il file del database della versione precedente?
downloading=Scaricamento in corso...
empty_bin=Svuotare il Cestino (l'operazione non potrà essere annullata)?
external_delete=Eliminare il programma esterno selezionato dall'elenco?
external_exists=L'elenco dei programmi esterni contiene già questo nome
file_save_success=Il file è stato salvato con successo
first_baloon_caption=Grazie per aver scelto di usare PNotes!
first_baloon_message=Fate clic con il tasto destro sull'icona nella tray per iniziare a lavorare.
font_sample=La rapida volpe bruna salta sul cane pigro
full_backup_success=Backup completo eseguito con successo
hk_1=La scorciatoia
hk_2=è già registrata. Selezionatene un'altra.
hk_3=Eliminare la scorciatoia attuale?
internet_unavailable=La connessione internet non è disponibile
invalid_date=Il formato della data non è valido. Dovrebbe comprendere giorno, mese, anno, ore e minuti.
invalid_image_size=Formato immagine non valido. Deve essere 16 x 16.
invalid_old_pwrd=Vecchia password non valida
invalid_pwrd=Password non valida
invalid_time=Il formato dell'ora non è valido. Dovrebbe comprendere ore e minuti.
local_sync_delete=Eliminare la destinazione selezionata della sincronizzazione?
local_sync_exists=La destinazione della sincronizzazione locale con questo nome esiste già
matches_found=Riscontri trovati:
new_version_1=È disponibile una nuova versione di PNotes
new_version_2=Cliccate 'OK' per aprire la pagina di download.
no_backup=Non ci sono copie di questo appunto
no_matches=Nessun riscontro trovato.
no_note_created=Impossibile creare la finestra dell'appunto
no_note_registered=Impossibile registrare la classe della finestra dell'appunto
no_skin_file=Il file dell'interfaccia non esiste. Il programma verrà terminato.
no_success=PNotes non è stato terminato correttamente l'ultima volta. Volete ricaricare gli appunti salvati in automatico?
no_suggestion=Nessun suggerimento
received_1=Nome dell'appunto
received_2=Mittente
received_3=Data e Ora di ricezione
received_caption=Nuovo appunto ricevuto
replace_complete=Sostituzione completata.
replace_warning_1=Per eseguire l'operazione di sostituzione il programma deve cambiare il criterio di ricerca
replace_warning_2=mentre il criterio in uso è
restore_backup=Volete ripristinare i dati dalla copia selezionata?
restore_full_warning=ATTENZIONE! Tutti gli appunti esistenti verranno rimossi e sostituiti dagli appunti del backup selezionato.
same_version=State usando l'ultima versione di PNotes.
save_before_send=L'appunto deve essere salvato prima dell'invio come allegato. Volete salvarlo?
save_caption=Salvataggio in corso
save_note=L'appunto è stato modificato:
save_question=Volete salvarlo?
search_complete=Ricerca completata.
sending=Invio in corso...
seng_delete=Eliminare il motore di ricerca selezionato?
seng_exists=L'elenco dei motori di ricerca contiene già questo nome
sent_1=Appunto
sent_2=è stato inviato con successo
sent_3=Destinatario:
sent_4=Data e Ora di invio:
sent_caption=Appunto inviato
sound_1=Aggiungi un suono
sound_2=Conferma
sound_3=Il file esiste già nella vostra cartella 'sound'. Copiarlo comunque?
sound_4=Il file sonoro non è stato trovato. Verrà reimpostato al predefinito.
sound_5=Eliminare il file sonoro?
spell_check_finished=Il controllo ortografico è terminato
sync_success=Sincronizzazione effettuata correttamente
synchronizing=Sincronizzazione in corso...
too_many_files=Può essere aggiunto solo un file nell'appunto.
warning_trans_scroll=Consentendo entrambe le trasparenze e le barre di scorrimento potrebbero bloccarsi i sistemi precedenti a Windows Vista.
[captions]
add_external=Seleziona il file eseguibile
add_icon=Aggiungi icona
backup_caption=Copia
browser=Selezionate il browser predefinito
change_pwrd=Modifica della password
choose_folder=Seleziona cartella
color=Seleziona colore
create_pwrd=Impostazioni della password
customize_icons=Personalizza icone
date_formats=Formati di data possibili
diary=Diario
edit_contact=Modifica contatto
edit_contacts_group=Modifica il gruppo di contatti
edit_sync_target=Modifica destinazione sincronizzazione locale
enter_pwrd=Inserisci la password
external_modify=Modifica il programma esterno
external_new=Nuovo programma esterno
favorites=Preferiti
font=Seleziona carattere
group=gruppo
group_default=Generale
group_edit=Modifica gruppo
group_main=Tutti gli appunti
group_new=Nuovo gruppo
hide_group=Nascondi gruppo
import=Importa gli appunti dalla versione precedente
incoming=In Entrata
insert_picture=Inserisci immagine
load=Carica appunto
loading_error=Errore nel caricamento
never=Mai
new_contact=Nuovo contatto
new_contacts_group=Nuovo gruppo di contatti
new_note=Senza titolo
new_sync_target=Nuova destinazione sincronizzazione locale
no_cont_group=(Nessuno)
no_single_action=(Nessuna azione)
note=appunto
open_full_backup=Ripristina dal backup completo
quick_search=Ricerca rapida
recycle_bin=Cestino
rename=Rinomina l'appunto
restore_caption=Ripristina appunto
restore_filter=Copie degli appunti
save_full_backup=Crea backup completo
save_text_file=Salva come file di testo
search_results=Risultati della ricerca
seng_modify=Modifica il motore di ricerca
seng_new=Nuovo motore di ricerca
show_group=Visualizza gruppo
sound=Seleziona suono
time_formats=Formati di ora possibili
total_decryption=La decifratura degli appunti è in corso. Attendete.
total_ecryption=La cifratura degli appunti è in corso. Attendete.
windows=Attacca appunto alla finestra
[tabs]
0=Interfaccia
1=Carattere
2=Pianifica
[tabs_options]
0=Apparenza
1=Pianifica
2=Varie
[columns]
0=Nome dell'appunto
1=Gruppo
2=Ultimo salvataggio
3=Tipo di pianificazione
4=Nome
5=Appunto originale
6=Ora di salvataggio
7=Etichette
8=Priorità
9=Completato
10=Protetto
11=Preferiti
12=Contenuto
13=Eliminato
14=Inviato/Ricevuto
15=Inviato a
16=Inviato alle
17=Ricevuto da
18=Ricevuto alle
19=Creato
20=Protetto da password
21=Attaccato
[commands]
5000=Carattere
5001=Dimensioni del carattere
5002=Colore del carattere
5003=Grassetto
5004=Corsivo
5005=Sottolineato
5006=Sbarrato
5007=Evidenzia
5008=Alinea a sinistra
5009=Al centro
5010=Allinea a destra
5011=Punti elenco
5100=Automatico
5101=Nessuna compilazione
[status]
dd_impossible=(il copia e incolla non è possibile)
group=Gruppo:
group_notes=Appunti nel gruppo:
total=Appunti totali:
[preview]
caption=Titolo
part1=Doppio clic qui sul corpo dell'appunto per cambiare il colore di sfondo.
part2=Doppio clic sul titolo per cambiare il carattere.
[date_format_chars]
d=Giorno del mese come cifre senza zero iniziale per i giorni ad una cifra.
dd=Giorno del mese come cifre con lo zero iniziale per i giorni ad una cifra.
ddd=Giorno della settimana come abbreviazione di tre lettere.
dddd=Giorno della settimana in nome completo.
M=Mese come cifre senza zero iniziale per i mesi ad una cifra.
MM=Mese come cifre con lo zero iniziale per i mesi ad una cifra.
MMM=Mese come abbreviazione di tre lettere.
MMMM=Mese in nome completo.
y=Anni come ultime due cifre, senza zero iniziale per quelli inferiori a 10.
yy=Anni come ultime due cifre, con lo zero iniziale per quelli inferiori a 10.
yyyy=Anno rappresentato con tutte e quattro le cifre.
[time_format_chars_h12]
h=Ore senza lo zero iniziale per le ore ad una cifra; orologio di 12 ore.
hh=Ore con lo zero iniziale per le ore ad una cifra; orologio di 12 ore.
[time_format_chars_h24]
H=Ore senza lo zero iniziale per le ore ad unna cifra; orologio di 24 ore.
HH=Ore con lo zero iniziale per le ore ad una cifra; orologio di 24 ore.
[time_format_chars]
m=Minuti senza zero iniziale per i minuti ad una cifra.
mm=Minuti con lo zero iniziale per i minuti ad una cifra.
s=Secondi senza zero iniziale per i secondi ad una cifra.
ss=Secondi con lo zero inziale per i secondi ad una cifra.
t=Un carattere per il segnatempo, come ad es. A o P.
tt=Multicarattere per il segnatempo, come ad es. AM o PM.
[left_panel]
202=Aspetto
203=Interfaccia
204=Pianifica
205=Allineamento
206=Comportamento
207=Varie
208=Protezione
209=Diario
210=Rete
[search_columns]
0=Appunto
1=Riga
2=Colonna
[weekdays]
0=Lun
1=Mar
2=Mer
3=Gio
4=Ven
5=Sab
6=Dom
[titles_columns]
0=Titolo
[ordinals]
0=Primo
1=Secondo
2=Terzo
3=Quarto
4=Ultimo
[weekdays_full]
0=Lunedi
1=Martedi
2=Mercoledi
3=Giovedi
4=Venerdi
5=Sabato
6=Domenica
[login_captions]
conf_pwrd=Conferma la password
enter_pwrd=Inserisci la password
new_pwrd=Nuova password
old_pwrd=Vecchia password
[engines_columns]
0=Nome
1=Riga della query
[ext_progs_columns]
0=Nome
1=Programma
2=Parametri da riga di comando
[contacts_columns]
0=Nome
1=Nome del computer
2=Indirizzo IP
[local_sync_columns]
0=Nome del computer
1=Percorso file Appunti
2=Percorso file Index
[windows_columns]
0=Testo della finestra
1=Classe della finestra
[search_criteria]
0=Corrisponde all'intera stringa di ricerca
1=Corrisponde ad ogni parola della stringa di ricerca
2=Corrisponde ad almeno una parola della stringa di ricerca
[search_scope]
0=Cerca nel testo
1=Cerca nei titoli
2=Cerca nel testo e nei titoli
[search_match]
0=solo testo
1=solo titolo
2=testo e titolo
[def_naming]
0=Primo carattere dell'appunto
1=Data/Ora attuale
2=Data/Ora attuale e primo carattere dell'appunto
[search_dates_fields]
0=Data di creazione
1=Data di salvataggio
2=Data di invio
3=Data di ricezione
4=Data di eliminazione
[stop_loop]
0=Mai
5=5 sec
10=10 sec
15=15 sec
30=30 sec
45=45 sec
60=1 min
120=2 min
180=3 min
300=5 min
900=15 min
1800=30 min
[about]
dialog=Informazioni su PNotes
hunspell=Controllo ortografico- Libreria Hunspell creata da Hunspell
license=Questo programma è distribuito sotto i termini della licenza GNU General Public License versione 2 o successiva
png_lib=Codifica immagini PNG - PNGlib, una libreria di decodifica PNG gratuita realizzata da Thomas Bleeker.
show_license=Visualizza licenza
thanks_1=Un ringraziamento speciale per commenti significativi, idee brillanti, suggerimenti e test fai da te a:
thanks_2=Grazie a tutti quelli che nel mondo testano, traducono e semplicemente usano il programma.
[program]
name=PNotes - Il vostro organizzatore virtuale di appunti sul desktop
